<template>
  <div class="container protocol">
    <h2 class="borrow-h2">协议编号： ____________________</h2>
    <h1>平台居间服务协议</h1>
    <dl>
      <dd>
        <p>甲方（出借人）： ____________________</p>
        <p>身份证号码： ____________________</p>
        <p>住  址： ____________________</p>
        <p>联系电话： ____________________</p>
        <p></p>
        <p>乙方（借款人）： ____________________</p>
        <p>证件号码： ____________________</p>
        <p>住  址： ____________________</p>
        <p>联系电话： ____________________</p>
        <p></p>
        <p>丙方（居间方）：<strong>北京金谷财行投资管理有限公司</strong></p>
        <p>法定代表人：马颖</p>
        <p>地址：北京市东城区南竹杆胡同2号银河搜候中心5层20616-A0710</p>
        <p>电话：010-57117328</p>
        <p class="tdt2">根据《中华人民共和国合同法》及相关法律法规的规定，各方遵循平等、自愿、互利和诚实信用原则，甲乙双方就通过丙方合法拥有经营权的互联网金融平台（网址：www.jingubank.com,以下简称“金谷财行”) 上进行合法的资金出借等达成的相关事宜，经协商一致，达成如下协议条款：</p>
      </dd>
      <dt>1.&nbsp;&nbsp;标的借款主要信息</dt>
      <dd>
        <table class="protocol-borrow-tb rate-tb" cellpadding="0" cellspacing="0">
          <tr>
            <td class="bgcfa" colspan="2">借款明细</td>
          </tr>
          <tr>
            <td>借款本金</td>
            <td>￥_____元（大写人民币____________元整）</td>
          </tr>
          <tr>
            <td>借款用途</td>
            <td>资金周转</td>
          </tr>
          <tr>
            <td>借款期限</td>
            <td>募集满次日起至________年____月____日止</td>
          </tr>
          <tr>
            <td>还款方式</td>
            <td>到期一次还本付息</td>
          </tr>
          <tr>
            <td class="bgcfa" colspan="2">还本付息计算方法明细</td>
          </tr>
          <tr>
            <td>年化利率</td>
            <td>__%</td>
          </tr>
          <tr>
            <td>每月利息</td>
            <td>本金*利率*每月计息天数/365</td>
          </tr>
          <tr>
            <td>总利息</td>
            <td>每月利息之和</td>
          </tr>
        </table>
      </dd>
      <dt>2.&nbsp;&nbsp;释义</dt>
      <dd>
        <p>2.1&nbsp;&nbsp;出借人：指已经实名注册为丙方平台的会员，并通过丙方平台自主选择出借一定数量资金予他人的自然人。</p>
        <p>2.2&nbsp;&nbsp;借款人：指经丙方评估审查、在丙方的互联网平台发布借款需求的自然人、法人以及其他形式的经济组织。</p>
        <p>2.3&nbsp;&nbsp;平台：指丙方运营管理的金谷财行平台（域名为www.jingubank.com），主要为借款人与出借人实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。</p>
      </dd>
      <dt>3.&nbsp;&nbsp;甲方的陈述与保证</dt>
      <dd>
        <p>3.1&nbsp;&nbsp;甲方有使用丙方提供的平台自由选择资金出借和按照约定时间向乙方收回本金并收取约定利息的权利。</p>
        <p>3.2&nbsp;&nbsp;甲方有义务按照丙方平台要求向丙方提供真实的信息，因甲方提供虚假信息而造成的一切法律后果（包括但不限于民事赔偿，行政处罚、刑事责任等）均由甲方承担。</p>
        <p>3.3&nbsp;&nbsp;甲方有义务按照丙方要求操作平台软件以及查收丙方发出的所有消息（包括但不限于站内通知、电子邮件、手机短信等）。因甲方个人操作不当以及疏于查收信息造成的损失由甲方自行承担。</p>
        <p>3.4&nbsp;&nbsp;甲方应对在交易过程中获取的乙方、丙方不为公众知悉的商业秘密、隐私信息进行保密，未经有权机关要求或获得权利人的允许不得对外公开。</p>
        <p>3.5&nbsp;&nbsp;甲方具有完全民事权利能力和完全民事行为能力，能够独立承担民事责任，签订和履行本协议不会违反对其有约束力的法律法规或监管规定，也不违反任何约束或影响乙方或其资产的裁决、命令、协议、承诺。</p>
        <p>3.6&nbsp;&nbsp;甲方保证用于出借的资金，符合附件一《出借资金来源合法承诺书》所示内容，是其自有或其有权处分的合法资金，如果第三人对该资金归属、合法性等问题提出异议，甲方保证负责协调解决并承担相关责任，与乙方或者丙平台无关。</p>
        <p>3.7&nbsp;&nbsp;在签署本协议前，甲方已经详细了解标的借款的相关情况以及有关业务规则和交易说明，对出借可能存在的风险以及出借收益后的所有权利、义务有了充分、全面的认识，清楚知悉其中的出借风险，经独立、审慎判断后仍做出出借决定，自愿签署本协议并承担出借风险。</p>
        <p>3.8&nbsp;&nbsp;甲方接受丙方所属平台提供的借款居间相关服务，目前基于丙方让利于平台出借人的原则，丙方不收取居间服务费，但保留收费的权利，具体的解释权归丙方所有。</p>
      </dd>
      <dt>4.&nbsp;&nbsp;乙方的陈述和保证 </dt>
      <dd>
        <p>4.1&nbsp;&nbsp;乙方有权按照约定在丙方平台上提出借款申请，有义务按期向甲方偿还借款本金及利息，向丙方支付相关费用。</p>
        <p>4.2&nbsp;&nbsp;乙方保证在签署本协议之前，不存在任何针对乙方且单独或总体地对乙方履行本合同项下义务的能力或对借款产生重大不利影响的判决、命令或裁定、裁决，也不存在任何未决的、可能发生的或能够被合理预见的可能向任何法院、仲裁委员会或行政机关提起的将单独或总体地对乙方履行本合同项下义务的能力或对还款产生重大不利影响的诉讼、仲裁或其他法律或行政程序。</p>
        <p>4.3&nbsp;&nbsp;乙方保证在签署本协议前，不存在任何会单独或总体地对其与本协议或借款有关的业务经营或财务状况产生任何重大不利影响违法、违规行为。</p>
        <p>4.4&nbsp;&nbsp;乙方有义务按照丙方平台要求向甲方提供真实的借款信息，并办理担保手续，因乙方提供虚假信息而造成的一切法律后果（包括但不限于民事赔偿，行政处罚、刑事责任等）均由乙方承担。</p>
        <p>4.5&nbsp;&nbsp;乙方有义务按照丙方要求操作平台软件以及查收丙方发出的所有消息（包括但不限于站内通知、电子邮件、手机短信等）。因乙方个人操作不当以及疏于查收信息造成的损失由乙方自行承担。</p>
        <p>4.6&nbsp;&nbsp;乙方不得通过故意变换身份、虚构融资项目、夸大融资项目收益前景等形式的欺诈借款，以及法律法规和网络借贷有关监管规定禁止从事的其他活动。</p>
        <p>4.7&nbsp;&nbsp;乙方不得同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资。</p>
        <p>4.8&nbsp;&nbsp;乙方不得在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息。</p>
        <p>4.9&nbsp;&nbsp;乙方应对在交易过程中获取的甲方、丙方不为公众知悉的商业秘密、隐私信息进行保密，未经有权机关要求或获得权利人的允许不得对外公开。</p>
        <p>4.10&nbsp;&nbsp;丙方为乙方在其平台进行出借而提供的相关服务,乙方应按照与丙方签订的居间服务合同或者协议支付相关费用。</p>
      </dd>
      <dt>5.&nbsp;&nbsp;丙方的陈述和保证</dt>
      <dd>
        <p>5.1&nbsp;&nbsp;丙方负责金谷财行平台的运行和维护。</p>
        <p>5.2&nbsp;&nbsp;甲、乙、丙三方一致同意，甲方在此确认并委托丙方为其进行以上工作，并授权丙方可以将此工作委托给本协议外的其他方进行。甲方授权丙方在有必要时有权代甲方委托第三方对乙方进行关于本合同标的就乙方的动产、不动产及股权等设置抵押、违约提醒及催收工作，包括但不限于：设置抵押、电话通知、上门催收提醒、发律师函、主张债权、对乙方提起诉讼等。乙方对前述委托的提醒、催收事项已明确知晓并应积极配合。</p>
        <p>5.3&nbsp;&nbsp;丙方接受甲乙双方的委托行为所产生的法律后果由相应委托方承担。如因甲方或乙方或其他方（包括但不限于技术问题）造成的延误或错误，丙方不承担任何责任。</p>
        <p>5.4&nbsp;&nbsp;丙方应对乙方和甲方的信息及本合同内容保密，如任何一方违约，或因相关权力部门要求（包括但不限于法院、仲裁机构、金融监管机构等），丙方有权披露。但依合同约定（如公布黑名单等）、平台规则及法律法规规定需公布的除外。</p>
        <p>5.5&nbsp;&nbsp;乙方、甲方在变更住所、通讯地址、联系电话或在金谷财行网站的注册信息等事项时，应在有关事项变更之日起3日内书面通知丙方。</p>
        <p>5.6&nbsp;&nbsp;乙方同意丙方将其提交给丙方的信息、资质等信息公示在丙方网站。</p>
        <p>5.7&nbsp;&nbsp;丙方有权按照约定时间向甲方和乙方收取服务费用，丙方向甲方收取费用的标准以丙方平台的公告为准，丙方向乙方收取费用的标准由丙方和乙方另行约定。</p>
        <p>5.8&nbsp;&nbsp;甲方授权丙方代甲方行使包括但不限于下列担保物权： 为维护甲方利益之目的接受、管理、处置担保物，且丙方有权将上述权利转委托给第三方行使。如甲方不同意或取消上述授权，则应自行承担由此带来的相关风险。</p>
        <p>5.9&nbsp;&nbsp;丙方应当按照本协议的规定，恪尽职守，努力为甲方、乙方进行服务。</p>
        <p>5.10&nbsp;&nbsp;丙方有义务对乙方的资格进行审查，保证在平台上注册的债务人真实存在。</p>
        <p>5.11&nbsp;&nbsp;丙方不得从事或者接受委托从事下列活动：</p>
        <p>5.11.1&nbsp;&nbsp;为自身或变相为自身融资；</p>
        <p>5.11.2&nbsp;&nbsp;直接或间接接受、归集出借人的资金；</p>
        <p>5.11.3&nbsp;&nbsp;直接或变相向出借人提供担保或者承诺保本保息；</p>
        <p>5.11.4&nbsp;&nbsp;自行或委托、授权第三方在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目；</p>
        <p>5.11.5&nbsp;&nbsp;发放贷款，但法律法规另有规定的除外；</p>
        <p>5.11.6&nbsp;&nbsp;除法律法规和网络借贷有关监管规定允许外，与其他机构出借、代理销售、经纪等业务进行任何形式的混合、捆绑、代理；</p>
        <p>5.11.7&nbsp;&nbsp;虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；</p>
        <p>5.11.8&nbsp;&nbsp;向借款用途为投资股票、场外配资、期货合约、结构化产品及其他衍生品等高风险的融资提供信息中介服务；</p>
        <p>5.11.9&nbsp;&nbsp;从事股权众筹等业务；</p>
        <p>5.11.10&nbsp;&nbsp;法律法规、网络借贷有关监管规定禁止的其他活动。</p>
        <p>5.12&nbsp;&nbsp;丙方作为信息中介机构仅为借款人与出借人实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务，不承担甲乙双方之间的借贷违约风险，不对甲方的本金和利息做任何形式的承诺、保证。</p>
      </dd>
      <dt>6.&nbsp;&nbsp;不可撤销地承诺</dt>
      <dd>
        <p>6.1&nbsp;&nbsp;本协议有效期内，甲方保证提供的资金来源合法。</p>
        <p>6.2&nbsp;&nbsp;如备案信息发生变化，乙方应以书面形式及时通知丙方，如联系人、联系电话、联系地址、银行信息等，否则由此造成的一切损失由未通知方承担。</p>
        <p>6.3&nbsp;&nbsp;乙方须具备签订、履行本协议的资质、资格、证明和能力，不得虚构项目、借款人，不得提供虚假合同、发票，或者以其他任何形式进行吸收存款、集资或诈骗，否则由此造成甲方、丙方的一切损失由乙方全部承担。</p>
        <p>6.4&nbsp;&nbsp;丙方代理甲方行使担保物权时，乙方须无条件配合丙方或丙方指定的第三方进行监管，未经丙方书面同意，乙方不得强行出入库，或抢夺、抢劫担保物，不得有任何妨害担保物权的行为，或者妨碍丙方代甲方行使担保物权，否则由此造成甲方、丙方的一切损失由乙方承担。</p>
        <p>6.5&nbsp;&nbsp;乙方所借款资金须按借款用途合法合规使用，不得擅自挪用本协议项下的借款资金，用于与本协议无关的用途，乙方承诺不得将借款资金用于出借股票、场外配资、期货合约、结构化产品及其他衍生品等高风险金融产品，否则由此引起的一切责任由乙方承担。</p>
        <p>6.6&nbsp;&nbsp;甲方、乙方承诺不得利用丙方平台进行信用卡套现、洗钱或其他违法行为，否则应承担全部赔偿责任，丙方与此无关。</p>
      </dd>
      <dt>7.&nbsp;&nbsp;证据和计算</dt>
      <dd>
        <p>7.1&nbsp;&nbsp;本合同三方确认并同意，委托丙方对本协议项下的任何金额进行计算，在无明显错误的情况下，丙方对本协议项下任何金额的任何证明或确定，应作为该金额有关事项的终局证明。</p>
        <p>7.2&nbsp;&nbsp;在本项目募集满后二个工作日内，借款资金经乙方在平台进行提现操作后汇入指定账户。</p>
        <p>户  名：</p>
        <p>开户行：</p>
        <p>账  号：</p>
        <p>7.3&nbsp;&nbsp;为了确保资金安全，乙方必须通过丙方平台向甲方偿还本合同约定的本金和利息。</p>
        <p>7.4&nbsp;&nbsp;如还款付息时遇国家法定节假日或周六日乙方不能正常还款，则还款日提前至上述日期前两个工作日。</p>
        <p>7.5&nbsp;&nbsp;甲方的本金及利息先存入甲方在丙方平台开具的银行存管虚拟账户，甲方可自行选择继续出借或进行提现。甲方申请提现的，由丙方合作的存管银行通过第三方代付向甲方划转。</p>
      </dd>
      <dt>8.&nbsp;&nbsp;税费的承担</dt>
      <dd>
        <p>8.1&nbsp;&nbsp;除各方签署的其他协议另有约定外，各方应按照现行有效的中国法律法规的规定各自承担其因签署和履行本协议而产生的相应税费。</p>
        <p>8.2&nbsp;&nbsp;因处置标的债权、担保物（如有）而产生的所有税费适用原始债权交易中涉及的文件的约定。</p>
      </dd>
      <dt>9.&nbsp;&nbsp;协议的变更</dt>
      <dd>
        <p>9.1&nbsp;&nbsp;本协议的任何修改、补充须先征得甲、乙、丙三方同意，且以三方书面或电子合同形式另行约定。</p>
        <p>9.2&nbsp;&nbsp;变更后的内容或补充协议与本协议具有同等法律效力，如果变更后的内容或补充协议与本协议发生冲突，以变更后的内容或补充协议为准。</p>
      </dd>
      <dt>10.&nbsp;&nbsp;违约责任</dt>
      <dd>
        <p>10.1&nbsp;&nbsp;任何一方未履行或未适当履行其在本协议项下的义务，或违反其在本协议项下任何声明与保证的，视为该方违约，违约方应当赔偿因其违约而给其他方造成的全部损失。</p>
        <p>10.2&nbsp;&nbsp;借款期限内，乙方若提前还款，应向甲方支付当期利息、未还本金及提前还款补偿金（补偿金额为未还本金的千分之五）。</p>
        <p>10.3&nbsp;&nbsp;如乙方的还款意愿出现问题或乙方发生还款逾期，影响甲方出借资金按时收回的，甲方授权丙方委托第三方协助甲方向乙方追讨出借资金。</p>
        <p>10.4&nbsp;&nbsp;乙方未按约定偿还本合同项下本金及利息的，按照以下标准向债权人支付违约金：（1）逾期60日（含）以下的，每逾期1日，按照未付金额万分之五的比例向债权人支付违约金；（2）逾期超过60日（不含）的，每逾期1日，按照未付金额千分之一的比例向债权人支付违约金。</p>
        <p>10.5&nbsp;&nbsp;丙方随时可以处置担保物（和/或质押权利）用于弥补甲方和丙方的所有损失，包括但不限于借款本金、利息、违约金、损害赔偿金和为了实现债权和担保物权而产生调查取证费、诉讼费、律师费等所有费用。</p>
        <p>10.6&nbsp;&nbsp;甲方、丙方合理判断乙方有下列情形之一，可以解除本协议，丙方可通知存管银行取消已募集资金的划转或者丙方依据甲方授权通知乙方提前收回借款；构成犯罪的，还可以向国家机关报案，追究刑事责任：（1）乙方逾期还本付息15日以上；（2）乙方转移财产、抽逃资金或经济状况恶化；（3）乙方被法院、公安机关、税务部门等采取查封、扣押、冻结等强制措施的；（4）乙方违反第五条所做出的任何一项承诺；（5）出现其他可能导致甲方、丙方权益受损的情形。</p>
      </dd>
      <dt>11.&nbsp;&nbsp;风险提示</dt>
      <dd>
        <p>甲方在出借前应充分认识到以下风险：</p>
        <p>11.1&nbsp;&nbsp;政策风险：因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的风险。</p>
        <p>11.2&nbsp;&nbsp;借款人信用风险：资金出借期间，借款人可能因自身原因或外部原因导致短期或长期丧失还款能力，从而导致借款人的还款意愿发生改变，致使出借人的出借资金可能无法按时回收。</p>
        <p>11.3&nbsp;&nbsp;市场调控风险：本借款项目目前符合国家法律法规有关规定，符合行业协会的基本要求。但国家宏观政策以及市场相关法规政策有可能发生变化，这些调整有可能会影响到本项目的收益。</p>
        <p>11.4&nbsp;&nbsp;由于自然灾害、战争等不可抗力因素的出现，会影响本项目的进度，借款人提供的质押物也可能因不可抗力而发生毁损或灭失从而影响还款。</p>
      </dd>
      <dt>12.&nbsp;&nbsp;法律适用及争议解决方式</dt>
      <dd>
        <p>12.1&nbsp;&nbsp;本协议的签署、生效、履行、解释、修改和终止等事项均适用中华人民共和国现行法律法规。</p>
        <p>12.2&nbsp;&nbsp;各方因履行本协议或与本协议有关的所有争议均应当以友好协商的方式解决，协商不成，任何一方均可向丙方住所地有管辖权的人民法院提起诉讼。</p>
      </dd>
      <dt>13.&nbsp;&nbsp;其他</dt>
      <dd>
        <p>13.1&nbsp;&nbsp;本协议自各方加盖电子签章之日起生效，本协议各方同意委托丙方保管所有与之相关的纸质文件或电子信息。</p>
        <p>13.2&nbsp;&nbsp;甲方和乙方可以从丙方平台查看、打印、下载本协议的电子协议。</p>
        <p>13.3&nbsp;&nbsp;为保证甲方债权的实现，乙方提供抵押、质押或保证人保证担保，由丙方指定第三方与乙方另行签订抵押协议、质押协议和/或保证协议（以下统称“担保协议”）。担保协议为本协议的从协议，构成本协议的组成部分。</p>
        <p>13.4&nbsp;&nbsp;本协议采用电子文本形式制成的，甲乙双方同意按照丙方网站要求所填写的确认信息是其合法有效的电子签名，各方均认可该形式的协议效力。甲方、乙方应当妥善保管其在丙方所留注册信息、密码等，若因非丙方原因导致上述信息泄露而造成甲方、乙方损失，则由甲方、乙方自行承担相应责任。</p>
        <p>13.5&nbsp;&nbsp;本协议一式三份，甲、乙、丙三方各执壹份，自甲、乙、丙三方签字、盖章之日生效。</p>
        <p>（以下为签字盖章页，无正文）</p>
        <p>甲方（出借人）（签字）：</p>
        <p>日期：</p>
        <p></p>
        <p>乙方（借款人）（签字）：</p>
        <p>日期：</p>
        <p></p>
        <p>丙方（居间方）：北京金谷财行投资管理有限公司</p>
        <p>授权代表（签字）：</p>
        <p>日期：</p>
        <p></p>
        <p></p>
      </dd>
      <dt>附件一</dt>
      <dd>
        <h1>出借资金来源合法承诺书</h1>
        <p>当您选择通过金谷财行平台进行资金出借时，金谷财行向您进行出借资金反洗钱、反恐怖融资告知及警示，您也需对出借资金来源的合法性做出保证和承诺。</p>
        <p>1.金谷财行平台在用户进行资金出借前对用户进行实名认证，以达到客户身份识别的目的，金谷财行有权拒绝为身份不明的用户或者涉嫌洗钱、进行可疑交易的用户提供资金出借、协助其进行资金划拨、流转操作等任何服务。因此当您在金谷财行平台进行实名认证时，您须保证并承诺：您向金谷财行平台提供的身份证明、银行账户、联系方式等信息真实、准确、完整，不存在任何虚假、错误、误导或者遗漏。</p>
        <p>2.根据《中华人民共和国反洗钱法》、《中华人民共和国刑法》等法律法规的规定，“洗钱”是指将违法所得及其产生的收益，通过各种手段掩饰、隐瞒其来源和性质，使其在形式上合法化的行为。因此当您通过金谷财行平台进行资金出借时，您须保证并承诺：</p>
        <p>（1）您的出借资金来源合法，并非毒品犯罪、黑社会性质组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪、金融诈骗犯罪等任何犯罪或者其他任何非法活动所得及/或其产生的收益，您是出借资金的合法所有人，完全有权出借该笔资金。</p>
        <p>（2）您不会将在金谷财行平台出借资金及/或其产生的收益用作任何反国家、恐怖融资等违法犯罪活动，或以出借资金及所得收益支持、资助或变相帮助反国家、恐怖组织从事非法活动。</p>
      </dd>
    </dl>
  </div>
</template>
<script>
    export default {
        metaInfo: {
            title: '借款服务协议-金谷财行',
            meta: [{
                name: 'keyWords',
                content: '借款服务协议'
            }]
        }
    }
</script>
<style lang="scss">
    @import '../../assets/css/protocol.scss';
</style>
