<template>
  <div class="protocol risk-tip">
    <h1>网络借贷风险提示书</h1>
    <dl>
      <dd>
        <p class="tdt2">您正在进行的是由北京金谷财行投资管理有限公司（以下简称“金谷财行”）提供网络借贷信息中介服务的网络借贷活动。金谷财行在此就网络借贷活动的风险及禁止性行为向您提示如下：</p>
        <p></p>
        <p class="fwb">网络借贷活动的风险提示：</p>
        <p class="tdt2">金谷财行不对任何用户或任何交易提供任何形式的担保或承诺，无论是明示或默示的。注册用户了解并认可，任何通过本网站进行的交易并不能避免以下风险的产生，金谷财行不能也没有义务为如下风险负责：</p>
        <p class="tdt2">1. 宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，注册用户有可能遭受损失；</p>
        <p class="tdt2">2. 政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，注册用户有可能遭受损失；</p>
        <p class="tdt2">3. 商业风险：因注册用户的交易对方编造其身份信息、借款与用款用途或项目、还款等履约能力的商业欺诈风险，或因注册用户的交易方无力或未能按时足额履约，注册用户有可能遭受损失；</p>
        <p class="tdt2">4. 利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；</p>
        <p class="tdt2">5. 不可抗力因素导致的风险；</p>
        <p class="tdt2">6. 因注册用户的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、注册用户使用的计算机系统被第三方侵入、注册用户委托他人代理交易时他人恶意或不当操作而造成的损失。</p>
        <p class="tdt2">上述并不能揭示注册用户通过本网站进行交易的全部风险及市场的全部情形。用户在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。</p>
        <p></p>
        <p class="fwb">网络借贷活动禁止性行为：</p>
        <p>注册用户作为出借人，不得从事以下行为或存在以下情形：</p>
        <p>1．向网络借贷信息中介机构提供不真实、不准确、不完整的信息；</p>
        <p>2．使用非法资金或非自有资金进行出借；</p>
        <p>3．不具备与进行网络借贷活动相适应的风险认知和承受能力，投资于与自身风险承受能力不匹配的融资项目；</p>
        <p>4．其他相关合同及有关协议约定的禁止性行为。</p>
        <p></p>
        <p>您确认已经知悉网络借贷活动的风险，保证不存在从事网络借贷活动的禁止性行为，承诺具备与参与网络借贷活动相适应的投资风险意识、风险识别能力、拥有非保本类金融产品投资的经历并熟悉互联网，承诺自行承担借贷产生的本息损失。</p>
        <p class="fwb mt50">“本人已经阅读《网络借贷风险提示书》有内容，充分了解并清楚知晓相应的权利义务，并愿意承担相关风险及法律后果。”</p>
        <p class="fwb">风险提示方：北京金谷财行投资管理有限公司</p>
      </dd>
    </dl>
  </div>
</template>
<script>
    export default {
        metaInfo: {
            title: '网络借贷风险提示书-金谷财行',
            meta: [{
                name: 'keyWords',
                content: '网络借贷风险提示书'
            }]
        }
    }
</script>
<style lang="scss">
    @import '../../assets/css/protocol.scss';
</style>
